[
    {
      "name": "Catherine Missal",
      "rating": 4875,
      "image_path": "https://imdb-api.com/images/original/MV5BMTc4NmVmYzMtYWEwOC00NmRjLWFjYTQtODQyNGFiZjhmNTg5XkEyXkFqcGdeQXVyMjQwMDg0Ng@@._V1_Ratio0.7273_AL_.jpg",
      "description": "Catherine Missal is an actress who has guest-starred on two episodes of Law & Order: Special Victims Unit. She is the sister of Kelley Missal.",
      "age": "21"
    },
    {
      "name": "Monica Bellucci",
      "rating": 3956,
      "image_path": "https://imdb-api.com/images/original/MV5BMTI2MzM5Njk1OF5BMl5BanBnXkFtZTYwMjA5OTgz._V1_Ratio0.7273_AL_.jpg",
      "description": "Monica Anna Maria Bellucci est une actrice et mannequin italienne. Elle a commencé sa carrière en tant que mannequin, mannequin pour Dolce & Gabbana et Dior, avant de faire une transition vers les films italiens et plus tard les films américains et français.",
      "age": "57"
    },
    
    {
      "name": "Jasmine Reate",
      "rating": 2378,
      "image_path": "https://imdb-api.com/images/original/MV5BZDIwYjBmOGUtODAyNC00OWI4LTk4MzItODlhYmRiN2VmMjgyXkEyXkFqcGdeQXVyNjM5MDc3OTk@._V1_Ratio0.7273_AL_.jpg",
      "description": "J.L. Reate est né le 14 septembre 1979 dans le comté de Monterey, Californie, États-Unis",
      "age": "42"
    },
    {
      "name": "Tom Cruise",
      "rating": 2237,
      "image_path": "https://imdb-api.com/images/original/MV5BMTk1MjM3NTU5M15BMl5BanBnXkFtZTcwMTMyMjAyMg@@._V1_Ratio0.7727_AL_.jpg",
      "description": "Thomas Cruise Mapother IV est un acteur et producteur américain. L'un des acteurs les mieux payés au monde, il a reçu plusieurs distinctions tout au long de sa carrière, dont trois Golden Globe Awards",
      "age": "59"
    },
    {
      "name": "Anna Raadsveld",
      "rating": 1972,
      "image_path": "https://nite.nl/wp-content/uploads/2020/07/NNT_OOMWANJA_20200820-_HA_3445-scaled-e1611158703909.jpg",
      "description": "Anna Raadsveld (1990) est une actrice européenne. À l'âge de 17 ans, Anna a joué dans le film à succès Timboektoe (2007) suivi de plusieurs productions télévisées néerlandaises. Sa percée nationale est venue avec le long métrage LelleBelle (2010), produit en 2010 par Pupkin Film, où elle a joué le rôle principal en tant que Belle.",
      "age": "31"
    },
    {
      "name": "Jason Statham",
      "rating": 1719,
      "image_path": "https://imdb-api.com/images/original/MV5BMTkxMzk2MDkwOV5BMl5BanBnXkFtZTcwMDAxODQwMg@@._V1_Ratio0.7273_AL_.jpg",
      "description": "Jason Statham est un acteur anglais. Présenté comme un anti-héros, il est connu pour ses films d'action-thriller et ses personnages durs, irrécupérables et machiavéliques. Statham a commencé à pratiquer les arts martiaux chinois, le kickboxing et le karaté de manière récréative dans sa jeunesse tout en travaillant sur les étals du marché local",
      "age": "54"
    },
    {
      "name": "Emilia Clarke",
      "rating": 1585,
      "image_path": "https://imdb-api.com/images/original/MV5BNjg3OTg4MDczMl5BMl5BanBnXkFtZTgwODc0NzUwNjE@._V1_Ratio0.7273_AL_.jpg",
      "description": "Emilia Isobel Euphemia Rose Clarke est une actrice anglaise. Elle a étudié au Drama Centre de Londres, apparaissant dans un certain nombre de productions théâtrales. Ses débuts à la télévision ont été une apparition dans le feuilleton médical de BBC One Doctors en 2009",
      "age": "35"
    },
    {
      "name": "Wentworth Miller",
      "rating": 1579,
      "image_path": "https://imdb-api.com/images/original/MV5BNTM3ODkxODI4Ml5BMl5BanBnXkFtZTYwNjY3NDM0._V1_Ratio0.7273_AL_.jpg",
      "description": "Wentworth Earl Miller III is an American-British actor and screenwriter. He rose to prominence following his starring role as Michael Scofield in the Fox series Prison Break, for which he received a nomination for the Golden Globe Award for Best Actor",
      "age": "22"
    },
    {
      "name": "Dwayne Johnson",
      "rating": 1568,
      "image_path": "https://imdb-api.com/images/original/MV5BMTkyNDQ3NzAxM15BMl5BanBnXkFtZTgwODIwMTQ0NTE@._V1_Ratio0.7273_AL_.jpg",
      "description": "Dwayne Douglas Johnson, also known by his ring name The Rock, is an American actor and former professional wrestler. Regarded as one of the greatest professional wrestlers of all time, he wrestled for WWE for eight years prior to pursuing an acting career.",
      "age": "49"
    },
    {
      "name": "Rose Byrne",
      "rating": 1526,
      "image_path": "https://imdb-api.com/images/original/MV5BMTc0MDA2Njc0OF5BMl5BanBnXkFtZTcwNzc3NDU3Mw@@._V1_Ratio0.7273_AL_.jpg",
      "description": "Mary Rose Byrne is an Australian actress. She made her screen debut in the film Dallas Doll, and continued to act in Australian film and television throughout the 1990s",
      "age": "28"
    },
    {
      "name": "Rachel McAdams",
      "rating": 1519,
      "image_path": "https://imdb-api.com/images/original/MV5BMTY5ODcxMDU4NV5BMl5BanBnXkFtZTcwMjAzNjQyNQ@@._V1_Ratio0.7273_AL_.jpg",
      "description": "Rachel Anne McAdams is a Canadian actress. After graduating from a theatre degree program at York University in 2001, she worked in Canadian television and film productions",
      "age": "38"
    },
    {
      "name": "Michelle Rodriguez",
      "rating": 1439,
      "image_path": "https://imdb-api.com/images/original/MV5BMTkwODIzMzYyMl5BMl5BanBnXkFtZTYwNzAyNjAz._V1_Ratio0.7273_AL_.jpg",
      "description": "Mayte Michelle Rodriguez is an American actress and screenwriter. Rodriguez began her career in 2000, playing a troubled boxer in the independent sports drama film Girlfight, where she won the Independent Spirit Award and Gotham Award for Best Debut Performance",
      "age": "40"
    },
    {
      "name": "Tom Hanks",
      "rating": 1392,
      "image_path": "https://imdb-api.com/images/original/MV5BMTQ2MjMwNDA3Nl5BMl5BanBnXkFtZTcwMTA2NDY3NQ@@._V1_Ratio0.7273_AL_.jpg",
      "description": "Thomas Jeffrey Hanks is an American actor and filmmaker. Known for both his comedic and dramatic roles, he is one of the most popular and recognizable film stars worldwide, and is regarded as an American cultural icon",
      "age": "33"
    },
    {
      "name": "Jake Gyllenhaal",
      "rating": 1312,
      "image_path": "https://imdb-api.com/images/original/MV5BNjA0MTU2NDY3MF5BMl5BanBnXkFtZTgwNDU4ODkzMzE@._V1_Ratio0.7273_AL_.jpg",
      "description": "Jacob Benjamin Gyllenhaal is an American actor. Born into the Gyllenhaal family, he is the son of director Stephen Gyllenhaal and screenwriter Naomi Foner; his older sister is actress Maggie Gyllenhaal.",
      "age": "25"
    },
    {
      "name": "Tom Hardy",
      "rating": 1279,
      "image_path": "https://imdb-api.com/images/original/MV5BMTQ3ODEyNjA4Nl5BMl5BanBnXkFtZTgwMTE4ODMyMjE@._V1_Ratio0.7273_AL_.jpg",
      "description": "Edward Thomas Hardy CBE is an English actor, producer, and former model. After studying acting at the Drama Centre London, he made his film debut in Ridley Scott's Black Hawk Down",
      "age": "44"
    }
    
  ]